{
  "data": [
    {
      "hero_image": "https://i.imgur.com/VOuRvyw.png",
      "title": "Baleia Jubarte aparece no litoral de SP",
      "subtitle": "Veja o aparecimento de uma baleia jubarte aparece no litoral de SP levando filhote na cabeça",
      "slug": "baleia-jubarte-aparece-no-litoral-de-sp",
      "content": "## Baleia Jubarte Surpreende no Litoral de São Paulo\n\n**São Paulo, Brasil** - Em um evento raro e espetacular, uma baleia jubarte foi avistada no litoral de São Paulo, atraindo a atenção de moradores e turistas.\n\n## Um Espetáculo Natural\n\nA baleia, que foi vista próximo à costa, proporcionou um verdadeiro espetáculo para aqueles que tiveram a sorte de testemunhar o evento. Especialistas acreditam que o mamífero marinho esteja em migração, um comportamento comum para a espécie durante certas épocas do ano.\n\n## Proteção e Conservação\n\nA aparição inesperada da baleia jubarte reacende discussões sobre a importância da conservação marinha e da proteção dos habitats naturais desses animais magníficos. Ambientalistas enfatizam a necessidade de medidas para garantir a segurança e o bem-estar desses gigantes do oceano.\n\n## Atração Turística\n\nEnquanto isso, o turismo na região ganha um impulso inesperado, com muitos visitantes esperançosos de ver a baleia de perto. Autoridades locais, no entanto, pedem que barcos e nadadores mantenham uma distância segura, para não perturbar o animal.\n\n## Um Lembrete da Natureza\n\nO aparecimento da baleia jubarte é um lembrete fascinante da beleza e mistério do mundo natural, e um convite para refletir sobre nosso papel na preservação do meio ambiente marinho.\n\n---\n\n*Para mais informações sobre a baleia jubarte e esforços de conservação, visite [inserir link de organização de conservação marinha].*",
      "writer_name": "John Doe",
      "created_at": "2023-08-12 20:43:12.760 -0300"
    },
    {
      "hero_image": "https://i.imgur.com/h6IMxEB.png",
      "title": "Cientistas descobrem nova espécie",
      "subtitle": "Cientistas descobrem nova espécie de sapo de 1 centímetro em parque de Santa Catarina",
      "slug": "cientistas-descobrem-nova-especie-de-sapo",
      "content": "...",
      "writer_name": "Kleber",
      "created_at": "2023-08-01 20:43:12.760 -0300"
    },
    {
      "hero_image": "https://i.imgur.com/EJcXO6x.png",
      "title": "Imagens aproximadas de Insetos",
      "subtitle": "Veja os detalhes extraordinários dos insetos",
      "slug": "imagens-aproximadas-de-insetos",
      "content": "...",
      "writer_name": "Cláudia",
      "created_at": "2023-07-22 20:43:12.760 -0300"
    },
    {
      "hero_image": "https://i.imgur.com/LqQdwWC.png",
      "title": "Tanatose: entenda melhor",
      "subtitle": "Esquilo simula morte após perceber presença humana; entenda o que é a tanatose",
      "slug": "tanatose-entenda-melhor",
      "content": "...",
      "writer_name": "Joseph",
      "created_at": "2023-07-18 20:43:12.760 -0300"
    },
    {
      "hero_image": "",
      "title": "O que nos torna humanos?",
      "subtitle": "Estudo do genoma de primatas oferece algumas pistas do que nos torna humanos",
      "slug": "o-que-nos-torna-humanos",
      "content": "...",
      "writer_name": "Gabriela",
      "created_at": "2023-07-13 20:43:12.760 -0300"
    }
  ],

  "totalPages": 1
}
